[
  "¿Quién entra al sistema?",
  "¿Cómo interactúa con el sistema?",
  "Tipo de enganche",
  "UserId",
  "InteraID",
  "Inicio interacción",
  "Final interacción",
  "Tiempo de interacción",
  "Alguien te está ayudando a conectarte",
  "Nombre gestor",
  "Lugar interacción",
  "Último checkpoint",
  "Flujo actual completo",
  "Consentimiento",
  "Género",
  "Edad",
  "Latitud",
  "Longitud",
  "País actual",
  "Actual otro",
  "Zona país",
  "¿Cuántos días llevas en la zona?",
  "País destino",
  "¿Cuáles son sus intenciones en el país de destino?",
  "Intención otra",
  "¿En qué país naciste?",
  "Otro país de nacimiento",
  "¿En qué país iniciaste tu viaje actual?",
  "Otro país de inicio",
  "¿En qué país vivías hace un año?",
  "Otro país",
  " Restringir una o más raciones de alimentos",
  "Dormir a la intemperie",
  "Ha necesitado asistencia médica",
  "Nivel educativo más alto que has alcanzado",
  "Otro nivel educativo",
  "Documento que certifique el nivel educativo",
  "¿Cuántas personas te acompañan en tu viaje?",
  "¿Con quién te encuentras viajando?",
  "¿Con quién viajas?",
  "Hay niños, niñas o adolescentes",
  "NNA de 0 a 5",
  "NNA de 6 a 11",
  "NNA de 12 a 17",
  "Total NNA",
  "Total adultos",
  "Mujer embarazo viajando",
  "Mujer lactando viajando",
  "Tienes alguna enfermedad crónica",
  "Tienes alguna condición de discapacidad",
  "Cuáles han sido tus 3 principales necesidades",
  "¿Cuál otra necesidad?",
  "¿Recibiste ayuda humanitaria en el lugar actual?",
  "Cual ayuda humanitaria",
  "Cual otra",
  "Quienes recibieron ayuda humanitaria",
  "Qué tan fácil fue acceder a la ayuda",
  "Qué tan satisfecho te sientes respecto a la ayuda",
  "Recomendarías la ayuda ",
  "El NNA recibió ayuda",
  "Cual ayuda humanitaria NNA",
  "Cual otra NNA",
  "NNA: Qué tan fácil fue acceder a la ayuda",
  "NNA: Qué tan satisfecho te sientes respecto a la ayuda",
  "NNA: Recomendarías la ayuda ",
  "Razones por las cuales no  accedido ayuda humanitaria",
  "Cuál otra razón",
  "¿Recibiste ayuda en algún otro lugar?",
  "Último país en el que recibiste ayuda humanitaria",
  "Otro último país",
  "Última zona en el que recibiste ayuda humanitaria",
  "Qué información necesitas",
  "Opciónes seleccionadas del submenú",
  "Tipo de monitoreo",
  "Lugar donde se enganchó",
  "Pais actual\n(Push Monitoreo)",
  "Zona país\n(Push Monitoreo)",
  "Razones por qué no has viajado",
  "No viaje otro",
  " Principales necesidades de información",
  "Otras necesidades de información",
  "A través de qué medios a recibido información",
  "Otros medios de información",
  "Discriminación por personal de ayuda humanitaria",
  "En qué país te sentiste discriminado por personal de ayuda humanitaria",
  "Otro país en qué te sentiste discriminado por personal de ayuda humanitaria",
  "Discriminación por población local",
  "En qué país(es) te sentiste discriminado por población local",
  "Otro país en qué te sentiste discriminado por población local",
  "Aplicación diferente a Aurora que entregue información",
  "Además de AURORA, ¿has respondido encuestas?",
  "Cuántas encuestas has respondido ",
  "¿qué tan útil te ha sido Aurora?",
  "Recomendarías el chatbot de AURORA",
  "Cuentas con una red de apoyo en Chile",
  "Cuentas con recursos económicos  para llegar a la ciudad en la que esperas establecerte",
  "Cuentas con información para llegar a la ciudad en la que esperas establecerte",
  " Principales razones que te motivaron a elegir Chile como destino",
  " Otra razones que te motivaron a elegir Chile como destino",
  "Viajas con un bebé de menos de 6 meses de edad",
  "Viajas con uno o más bebés menores de 6 meses",
  "Cuántos bebés menores de 6 meses de edad viaja contigo",
  "El bebé ha sido amamantado en las últimas 24 horas",
  "La madre del bebé tiene algún problema para amanantar",
  "El bebé ha recibido alguno de siguientes servicios desde que empezó la ruta migratoria",
  "Otros servicios que ha recibido el bebe desde que empezó la ruta migratoria",
  "El bebe cuenta con esquema de vacunación completo",
  "3 principales necesidades del bebé",
  "Otra necesidad tiene el bebe",
  "Niños: Cuántas veces se ha alimentado en las últimas 24 horas con alimentos sólidos",
  "El niño(a) ha recibido alguno de siguientes servicios desde que empezó la ruta migratoria",
  "Otros servicios que ha recibido el niño(a) desde que empezó la ruta migratoria",
  "El niño(a) cuenta con esquema de vacunación completo",
  "3 principales necesidades del niño(a)",
  "Otra necesidad del niño(a)",
  "NNA: Cuántas veces se ha alimentado en las últimas 24 horas con alimentos sólidos",
  "El NNA ha recibido alguno de siguientes servicios desde que empezó la ruta migratoria",
  "Otros servicios que ha recibido el niño(a) desde que empezó la ruta migratoria.1",
  "Los NNA asistían a una institución educativa o recibían educación remota (virtual)",
  "Hace cuánto no asisten a una institución educativa, ni reciben educación remota (virtual)",
  "Último nivel educativo aprobado por el NNA",
  "Documento que certifique el último nivel educativo del NNA",
  "Conoces los requisitos para que el NNA pueda acceder al sistema educativo",
  "El NNA cuenta con esquema de vacunación completo",
  "3 principales necesidades del NNA",
  "Otra necesidad del NNA"
]
